region_kb_list = {'moscow': 'Москва', 'moscow_region': 'Московская область', 'petersburg': 'Санкт-Петербург',
                  'leningrad': 'Ленинградская область', 'sevastopol': 'Севастополь', 'krasnodar': 'Краснодарский край',
                  'tatarstan': 'Республика Татарстан', 'nizhny_novgorod': 'Нижегородская область',
                  'yaroslavl': 'Ярославская область'}
main_kb_list = {'part_time': 'Неполный день', 'from_4_hours': 'От 4 часов в день', 'in_evening': 'По вечерам',
                'on_weekends': 'По выходным'}
specialization_kb_list = {'security': '🛡️ Безопасность(cпециалист по ИБ)',
                          'service_personnel': '🏡 Обслуживающий персонал(курьер: дворник)',
                          'information_technology': '💻 Информационные технологии',
                          'mass_media': '🎨 Массмедиа(фотограф, дизайнер)', 'medicine': '💊 Медицина (аптекарь, лаборант)',
                          'workers': '👷 Рабочий персонал(сварщик, слесарь, механик)',
                          'retail': '🛍️ Розничная торговля(продавец, промоутер)',
                          'fitness': '🏋️ Спортивные клубы, фитнес, салоны красоты', 'not_decided': '❓ Не определился'}
industry_kb_list = {'car': '🚗 Автомобильный бизнес', 'hotels': '🏨 Гостиницы, рестораны, общепит, кейтеринг',
                    'JKH': '🏢 ЖКХ', 'internet': '💻 Информационные технологии, интернет',
                    'medicine1': '💊 Медицина, фармацевтика, аптеки',
                    'social': '🌍 Общественная деятельность, благотворительность', 'food': '🥫 Продукты питания',
                    'components': '⚙️ Промышленное оборудование, техника, станки', 'retail1': '🛍️ Розничная торговля',
                    'building': '🏗️ Строительство, недвижимость, проектирование',
                    'non-food': '🎁 Товары народного потребления (непищевые)',
                    'computers': '📱 Электроника, бытовая техника', 'non_decided': '❓ Не определился'}
experience_kb_list = {'doesnt_matter': '🌱 Не имеет значения', '0': '🌱 Нет опыта', '1-3': '📅 От 1 года до 3 лет',
                      '3-6': '📅 От 3 до 6 лет', '6+': '📅 Более 6 лет'}

disability_kb_list = {'yes': '💚 Да', 'no': '💚 Нет'}
